/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now."="%@有新版本可用。请立即更新到%@版本。";

/* Update alert title */
"Update Available"="发现新版本";

/* Update alert dismiss button title */
"Next time"="下一次";

/* Update alert skip button title */
"Skip this version"="跳过此版本";

/* Update alert skip button title */
"Update"="更新";

